[
 {
   "Name": "Aadya",
   "SW Expy": "Menndo",
   "Affiliation": "Ministry",
   "Image": "frog-aadya",
   "Clan": "Frog",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Aadya is one of the few spies who directly report to Shu-fen instead of Hiroshi. Trained at spycraft since birth, Aadya brings honor to the Frog clan through her service to the Ministry. Unlike many of her clan, Aadya doesn't concern herself with clan hierarchy, and freely consorts with members of the Ministry (and outside of it) despite clan identity.\nFriends with Narah of the Toad clan, Aadya has heard every combination of Frog and Toad joke, and won't hesitate to interrupt such a joke to say just that.",
   "Companion": "Nareh",
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 160
 },
 {
   "Name": "Amahle",
   "SW Expy": "Freja Covell",
   "Affiliation": "Ministry",
   "Image": "lion-amahle",
   "Clan": "Lion",
   "Diplomacy": 20,
   "Combat": 70,
   "Espionage": 10,
   "Leadership": 70,
   "Oversee": true,
   "Research": "troop",
   "Encyclopedia": "Amahle is nearing retirement age, but no one expects that she will actually leave the Guard. A finely-honed warrior, Amahle was wounded in the coup against Shu-fen's father, and lost her leg. Now unable to enter combat, Amahle's new battlefield is the training ground, where she instructs the upcoming Guard recruits in matters of arms. While Amahle has not fought since Shu-fen began her reign, only a fool would think that missing a leg would deter her if the necessity of combat arose.",
   "Companion": "Ha Yoon",
   "Gender": "Female",
   "Notes": "If the companion dies, switches sides",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 170
 },
 {
   "Name": "Amelia",
   "SW Expy": "Amise Griff",
   "Affiliation": "Ministry",
   "Image": "lion-amelia",
   "Clan": "Lion",
   "Diplomacy": 20,
   "Combat": 70,
   "Espionage": 20,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Amelia was raised in the Gorilla clan, and is one of the few people ever incorporated into the Lion clan from outside, proving her tenacity. Her martial skills are only matched by her talents as a leader. Amelia prefers to dominant leadership to persuasive leadership.\nAmelia leads the elite Red Rock war band.\nNot accustomed to the arts of diplomacy, Amelia is easily riled when reminded of her non-Lion past and heritage and is quick to take offense. Despite her challenges as an outsider, Amelia's soldiers are fiercely loyal to her, which has not gone unnoticed by Shu-fen.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 180
 },
 {
   "Name": "Aroha",
   "SW Expy": "Boba Fett",
   "Affiliation": "Ministry",
   "Image": "lion-aroha",
   "Clan": "Lion",
   "Diplomacy": 20,
   "Combat": 80,
   "Espionage": 80,
   "Leadership": 10,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "A mercenary with an unknown past, Aroha works for anyone with the money... except the Rebel lions. The Rebel lions leadership doesn't know what Aroha has against them, but they stopped sending agents to recruit her after each of the three were never seen again.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "Mission-gained character",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "2.5%",
   "Mission": null,
   "Sum of stats": 190
 },
 {
   "Name": "Ayesha",
   "SW Expy": "Tiaan Jerjerrod",
   "Affiliation": "Ministry",
   "Image": "lion-ayesha",
   "Clan": "Lion",
   "Diplomacy": 70,
   "Combat": 10,
   "Espionage": 10,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Ayesha owns the Sulfur Mines village and the land around it, and takes pride in the fact that she earned her business instead of being born into it. A shrewd business-woman, Ayesha has fended off multiple attempts by the Ministry to nationalize her mining company. Despite her tenuous relationship with the Ministry, she'd rather see it stand than fall to the Rebel lions, as she has much to lose if regular business is disrupted.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": true,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 160
 },
 {
   "Name": "Ayzere",
   "SW Expy": "Niles Ferrier",
   "Affiliation": "Ministry",
   "Image": "hyena-ayzere",
   "Clan": "Hyena",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 90,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Ayzere, a known criminal, is one of the few of the Hyena clan to stray from the order. Still of the Hyena clan, not having renounced clanhood or embraced another, she does not recognize the clan's leadership. Her differences have not culminated in overt conflict; rather, Ayzere prefers to live in the long shadows cast by the immense ministry instead of challenging the current order. Ayzere runs a small criminal operation, and her continued survival speaks more to her intense intellect than it does to her leadership skills.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": "Steals vehicles",
   "Sum of stats": 180
 },
 {
   "Name": "Dragana",
   "SW Expy": "Zuggs",
   "Affiliation": "Ministry",
   "Image": "lion-dragana",
   "Clan": "Lion",
   "Diplomacy": 20,
   "Combat": 40,
   "Espionage": 20,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Dragana's mother was a minor Ministry official, but Dragana wanted more for herself. A member of the Lion clan, she had the prestige to gain admittance in any subject, and with her drive, she excelled at logistics and shipping. Now the Minister of Trade, Dragana commands respect from the entire Ministry, and is a valuable contact to those that know her personally.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "2.5%",
   "Mission": null,
   "Sum of stats": 150
 },
 {
   "Name": "Eevi",
   "SW Expy": "The Mandalorian",
   "Affiliation": "Both",
   "Image": "lion-eevi",
   "Clan": "Lion",
   "Diplomacy": 10,
   "Combat": 90,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Eevi is a sword-for-hire, moving from village to village as she takes jobs for the highest bidder. Her exceptional skills command a high price, and she is indiscriminate in who she works for, as long as they can pay. Long courted by the Ministry to join the Guard, Eevi prefers to follow her own way.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "Mission-gained character",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "2.5%",
   "Mission": null,
   "Sum of stats": 180
 },
 {
   "Name": "Ha Yoon",
   "SW Expy": "Gilad Pellaeon",
   "Affiliation": "Ministry",
   "Image": "lion-ha-yoon",
   "Clan": "Lion",
   "Diplomacy": 70,
   "Combat": 70,
   "Espionage": 10,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Ha Yoon was orphaned as a baby. Amahle found her and raised Ha Yoon as her own. Groomed to take Amahle's place eventually, Ha Yoon has also been schooled in the diplomatic arts, making her a deadly warrior with diplomatic cunning.",
   "Companion": "Amahle",
   "Gender": "Female",
   "Notes": "If the companion dies, switches sides",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 220
 },
 {
   "Name": "Louise",
   "SW Expy": "Bane Nothos",
   "Affiliation": "Ministry",
   "Image": "vulture-louise",
   "Clan": "Vulture",
   "Diplomacy": 20,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Born into the Peacock clan, Louise was ousted when she did not pass her thirteenth year trials of beauty and grace in all things. While her combat prowess was a beauty to behold, her disfigured face meant she never had a chance. Unlike most other previous Peacocks, Louise did not join a highly esteemed clan ready to welcome a Peacock-trained initiate into their fold and leadership. Instead she joined the Vulture clan, who though happy for her decision, were quite surprised at her petition. Quickly rising in the ranks of the Vulture clan, Louise has proven a valuable asset to the Ministry for her uncanny ability to ferret out information that others would prefer hidden.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 170
 },
 {
   "Name": "Maria",
   "SW Expy": "Firmus Piett",
   "Affiliation": "Ministry",
   "Image": "lion-maria",
   "Clan": "Lion",
   "Diplomacy": 70,
   "Combat": 20,
   "Espionage": 10,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Maria entered the Ministry's diplomatic corp after finishing her studies, and spends much of her time writing persuasive treatises on the Ministry's values. Skilled both in the written and spoken word, Maria prefers to write essays instead of give speeches. Her written work is her legacy, and she consistently and constantly expands it with new ideas and turns of phrase.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": true,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 170
 },
 {
   "Name": "Marwa",
   "SW Expy": "Labansat",
   "Affiliation": "Ministry",
   "Image": "turtle-marwa",
   "Clan": "Turtle",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Marwa's devotion to the Turtle clan's defensive style of fighting quickly allowed her to become the best practicioner in living memory. Although a foot soldier, Marwa has trained several cohorts, and has even been asked by Amahle to train her recruits from time to time. Marwa is a true believer in the Ministry, unlike many outside the Lion clan who follow for personal gain.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 160
 },
 {
   "Name": "Nora",
   "SW Expy": "Bin Essada",
   "Affiliation": "Ministry",
   "Image": "lion-nora",
   "Clan": "Lion",
   "Diplomacy": 50,
   "Combat": 50,
   "Espionage": 50,
   "Leadership": 50,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Nora was recruited into the Guard after her studies, but she only served the minimum term before being assigned as the liaison to the diplomatic corp. Currently studying under Ha Yoon, Nora expects to remain a minor Ministry official until retirement, as is her preference.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "2.5%",
   "Mission": null,
   "Sum of stats": 200
 },
 {
   "Name": "Poema",
   "SW Expy": "Villar",
   "Affiliation": "Ministry",
   "Image": "antelope-poema",
   "Clan": "Antelope",
   "Diplomacy": 10,
   "Combat": 50,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": false,
   "Research": "facility",
   "Encyclopedia": "Poema's expertise in engineering and structural design lead her to the Ministry war effort; her perseverance and fortitude ascended her through its ranks. A natural scholar, Poema worked diligently to prove her clan's reputation of swiftness in thought and instinct. Although high in the Ministry, few would recognize Poema on sight, a fact she often takes advantage of.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 140
 },
 {
   "Name": "Shu-fen",
   "SW Expy": "Emperor Palpatine",
   "Affiliation": "Ministry",
   "Image": "lion-shu-fen",
   "Clan": "Lion",
   "Diplomacy": 85,
   "Combat": 95,
   "Espionage": 80,
   "Leadership": 100,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Born into power, Shu-fen has worked harder than anyone to prove she deserves it. After wresting away control of the government from her father after he nearly dissolved the Ministry through his many blunders and missteps, Shu-fen's daily toil has been the preservation of her people and the Ministry. The rebellion that started under her father's leadership is just one of the many pressing issues she faces daily, one among many of the fiascos she inherited from his lack of judgment. Although she sympathizes with the rebels' motives, having lived through her father's rule as well, Shu-fen knows that her strong leadership can unite the people and bring about the peace that her father's war-torn reign so desperately needed. Shu-fen practices the Lion martial arts daily, and continues to study the art of war, that she may prove both a capable leader of the Ministry and of the Guard.",
   "Companion": "Onni",
   "Gender": "Female",
   "Notes": "",
   "Starting": true,
   "Can recruit?": true,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 360
 },
 {
   "Name": "Sumayah",
   "SW Expy": "Orlok",
   "Affiliation": "Ministry",
   "Image": "lion-sumayah",
   "Clan": "Lion",
   "Diplomacy": 20,
   "Combat": 70,
   "Espionage": 20,
   "Leadership": 70,
   "Oversee": true,
   "Research": "facility",
   "Encyclopedia": "Brought up in the Borderlands, Sumayah is no stranger to conflict. Although sufficiently trained in combat, her passion lies in architecture. Sumayah wants to put the Rebel lions down quickly so she can return to designing and building artful edifices, instead of designing for the war machine.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 180
 },
 {
   "Name": "Zoe",
   "SW Expy": "Lorth Needa",
   "Affiliation": "Ministry",
   "Image": "lion-zoe",
   "Clan": "Lion",
   "Diplomacy": 70,
   "Combat": 70,
   "Espionage": 30,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Zoe foiled a rebel plot to invade the Central lands during the annual feast celebration. Only with her decisive leadership was the rebel attempt unsuccessful; otherwise, Shu-fen would be marshalling Ministry troops to take back her seat of power. Shu-fen awarded Zoe with Ministry promotion, but Zoe turned all such awards down, as she can best serve in the Guard, where she doesn't worry about bureacracy but can instead take action as necessary.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": true,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 240
 },
 {
   "Name": "Ali",
   "SW Expy": "Natasi Daala",
   "Affiliation": "Ministry",
   "Image": "lion-ali",
   "Clan": "Lion",
   "Diplomacy": 70,
   "Combat": 70,
   "Espionage": 20,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Ali's path was laid out before him at birth: study at the academy, join the Guard, and eventually lead a war band, just as his mother did. What she couldn't have expected was Ali's diplomatic skill to catch the attention of Shu-fen's father, who personally enrolled Ali into the diplomatic corps. Now skilled both in negotiation and in combat, Ali is a supporting pillar of the Ministry, and one of the only high-ranking officers that Shu-fen has kept on from her father's rule.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 230
 },
 {
   "Name": "Andreas",
   "SW Expy": "Shenir Rix",
   "Affiliation": "Ministry",
   "Image": "deer-andreas",
   "Clan": "Deer",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Andreas is Minister of Communication, appointed by Shu-fen after she ousted her father from power. His appointment came as a surprise, in that he is not of the Lion clan, and he faces daily challenges because of it. Although he has oft considered stepping down, his station of prestige helps his clan and he knows that if he performs his assignment well, public opinion may sway to wanting more Ministry officials outside the Lion clan.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 160
 },
 {
   "Name": "Fei Hong",
   "SW Expy": "Pter Thanas",
   "Affiliation": "Ministry",
   "Image": "lion-fei-hong",
   "Clan": "Lion",
   "Diplomacy": 70,
   "Combat": 10,
   "Espionage": 20,
   "Leadership": 30,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Fei Hong is the diplomat assigned to the Farmlands, a job crucial to the running of the Ministry that is nevertheless considered a \"punishment\" by most in the diplomatic corps. Despite the prevailing attitude toward his assignment, Fei Hong carries out his duties with aplomb, uncaring of the smear on his reputation. Knowledge of how his own family would suffer, must less the Ministry, if the Farmlands were to side with the Rebel lions keeps Fei Hong working with a manic energy.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "2.5%",
   "Mission": null,
   "Sum of stats": 130
 },
 {
   "Name": "Francesco",
   "SW Expy": "Bevel Lemelisk",
   "Affiliation": "Ministry",
   "Image": "lion-francesco",
   "Clan": "Lion",
   "Diplomacy": 30,
   "Combat": 10,
   "Espionage": 10,
   "Leadership": 40,
   "Oversee": false,
   "Research": "facilities, ship, troops",
   "Encyclopedia": "Francesco is the Minister of Education, and personally oversees the Academy. His rise to leadership was based on scholarly merits; indeed, Francesco has advanced Ministry knowledge and science with each passing year. Not one much given to politics, Francesco does sympathize with the Rebel lions cause, but needs the Ministry to remain stable if he is to continue his studies, research, and teachings.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "7.5%",
   "Mission": null,
   "Sum of stats": 90
 },
 {
   "Name": "Hiroshi",
   "SW Expy": "Garindan",
   "Affiliation": "Ministry",
   "Image": "eagle-hiroshi",
   "Clan": "Eagle",
   "Diplomacy": 10,
   "Combat": 30,
   "Espionage": 90,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Hiroshi served diligently in the Guard for decades. Or so his record states. In truth, Hiroshi is spy with a deep network throughout all the Ministry. Few know of his true nature, and would be surprised that the mild-tempered man has information that could rock the foundations of the Ministry.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 140
 },
 {
   "Name": "Hrafn",
   "SW Expy": "Dorja",
   "Affiliation": "Ministry",
   "Image": "lion-hrafn",
   "Clan": "Lion",
   "Diplomacy": 20,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Hrafn followed his sister into Guard service; when she died in a border skirmish, Hrafn started volunteering for the most dangerous assignments. His survival of each one has only improved his skills. Decorated many times for his valorous service, Hrafn has turned down several offers of leadership positions so that he can continue to take on the truly dangerous missions.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 170
 },
 {
   "Name": "Hugo",
   "SW Expy": "Brandei",
   "Affiliation": "Ministry",
   "Image": "lion-hugo",
   "Clan": "Lion",
   "Diplomacy": 20,
   "Combat": 50,
   "Espionage": 50,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Hugo proved himself in the Battle of Blue Stone River village, where under Zoe's direction, he led the charge that collapsed the Blue Stone bridge, cutting off further Rebel lions reinforcements. He was awarded for his bravery and decisiveness, and accepted a promotion to his current command.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "2.5%",
   "Mission": null,
   "Sum of stats": 190
 },
 {
   "Name": "Ivan",
   "SW Expy": "Grammel",
   "Affiliation": "Ministry",
   "Image": "lion-ivan",
   "Clan": "Lion",
   "Diplomacy": 30,
   "Combat": 60,
   "Espionage": 50,
   "Leadership": 50,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Ivan served in the Badlands outpost for his entire Guard career. A solitary individual, Ivan enjoys the lonely patrols and scouting missions in the harsh environment of the Badlands. Well-known among the Nomad Lands village for his knowledge of the Badlands, a skill they value that isn't often found outside their village.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "2.5%",
   "Mission": null,
   "Sum of stats": 190
 },
 {
   "Name": "Logan",
   "SW Expy": "Maximilian Veers",
   "Affiliation": "Ministry",
   "Image": "lion-logan",
   "Clan": "Lion",
   "Diplomacy": 30,
   "Combat": 70,
   "Espionage": 20,
   "Leadership": 70,
   "Oversee": true,
   "Research": "troop",
   "Encyclopedia": "Minister of the Frostlands, Logan upholds the laws and dictates of the Ministry by brute force. Before his Ministry appointment, Logan led the Triumph battalion against the Green Grove village uprising. After his complete victory, Logan renamed the village to Triumph, and Shu-fen adopted the name into Ministry records.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": true,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 190
 },
 {
   "Name": "Narek",
   "SW Expy": "Terrinald Screed",
   "Affiliation": "Ministry",
   "Image": "lion-narek",
   "Clan": "Lion",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Narek hails from the Stacked Stones village, an unassuming place in the Farmlands that seems to produce a disproportionate amount of soldiers. Laboring from childhood in the farms, Narek brought the physical strength of a farmhand to his cadre when he joined the Guard.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 160
 },
 {
   "Name": "Nathaniel",
   "SW Expy": "Noval Garaint",
   "Affiliation": "Ministry",
   "Image": "crocodile-nathaniel",
   "Clan": "Crocodile",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Nathaniel oversaw the Quiet Bayou village until his son was killed in the Battle of Green Groves, at which point he stepped down and joined the Guard. Previously a quiet man given to contemplation, Nathaniel is now an outspoken man given to his passions. He opts to take the most punitive measures possible against the Rebel lions, and convinces others to do similarly.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 160
 },
 {
   "Name": "Noam",
   "SW Expy": "Kendal Ozzel",
   "Affiliation": "Ministry",
   "Image": "lion-noam",
   "Clan": "Lion",
   "Diplomacy": 70,
   "Combat": 70,
   "Espionage": 10,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Minister of Security, one of Noam's many responsibilities is ensuring what happened to Shu-fen's father doesn't happen to her. Ever watchful for potential assassins and plots, Noam is often mocked for his paranoia. What those who mock fail to notice is that many would-be assassins have been caught by Noam's forces, none of whom ever made it into Shu-fen's presence to carry out the would-be murder.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": true,
   "Can recruit?": false,
   "Failure Chance": "10%",
   "Mission": null,
   "Sum of stats": 220
 },
 {
   "Name": "Onni",
   "SW Expy": "Darth Vader",
   "Affiliation": "Ministry",
   "Image": "lion-onni",
   "Clan": "Lion",
   "Diplomacy": 85,
   "Combat": 90,
   "Espionage": 80,
   "Leadership": 50,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Onni grew up in the Ministry Guard, a warrior of reknown. His daring, dangerous, and completely against regulations exploits caught the attention of Shu-fen during her rise to power. After apprenticing himself to her, Onni was instrumental in Shu-fen's consolidation of power, and now serves as her right hand. The entirety of the Ministry knows that when Onni speaks, it is as if Shu-fen has spoken, so great is her trust in Onni.\nOnni's rocky relationship to Chloe, the leader of the Rebel Lions, started as a friendly rivalry, became strained as Onni attempted to endear himself to Shu-fen, and collapsed when Chloe betrayed Shu-fen and the Ministry.",
   "Companion": "Shu-fen",
   "Gender": "Male",
   "Notes": "",
   "Starting": true,
   "Can recruit?": true,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 305
 },
 {
   "Name": "Teiva",
   "SW Expy": "Titus Klev",
   "Affiliation": "Ministry",
   "Image": "lion-teiva",
   "Clan": "Lion",
   "Diplomacy": 20,
   "Combat": 10,
   "Espionage": 20,
   "Leadership": 20,
   "Oversee": true,
   "Research": "ship",
   "Encyclopedia": "Teiva is one of the most well-connected people in Ministry service. Indeed, his rise in the Ministry has nothing to do with his accomplishments or political acumen; rather, Teiva knows everyone and everyone knows him, and often owes him a favor.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "opens up a variety of unique missions if sent with others",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 70
 },
 {
   "Name": "Wang Shu",
   "SW Expy": "Thrawn",
   "Affiliation": "Ministry",
   "Image": "octopus-wang-shu",
   "Clan": "Octopus",
   "Diplomacy": 70,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 80,
   "Oversee": true,
   "Research": "ship",
   "Encyclopedia": "A non-Lion of high rank in the Guard is a rarity, but Wang Shu continues to defy expectations as he rises to the top of the command structure. Wang Shu's expertise not only in combat but in command has made him a personal associate of Shu-fen. Were it not for the necessity of war, Wang Shu could have been a reknowned scholar. Indeed, before he joined the Guard, Wang Shu had studied at two of the three Ministry universities, as well as several universities past the borderlands.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 290
 },
 {
   "Name": "Althea",
   "SW Expy": "Roget Jiriss",
   "Affiliation": "Rebel Lions",
   "Image": "hyena-althea",
   "Clan": "Hyena",
   "Diplomacy": 20,
   "Combat": 70,
   "Espionage": 60,
   "Leadership": 30,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Althea's loyalty to her clan outweighs her loyalty to the Ministry; when Lucia joined the Rebel lions, she never doubted that Althea would follow and support her. Althea prefers the Hyena martial art of group fighting, but has often volunteered for solo combat missions.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 180
 },
 {
   "Name": "Charlotte",
   "SW Expy": "Leia Organa",
   "Affiliation": "Rebel Lions",
   "Image": "lion-charlotte",
   "Clan": "Lion",
   "Diplomacy": 85,
   "Combat": 60,
   "Espionage": 80,
   "Leadership": 80,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Charlotte was an up and coming leader in the Ministry when she was outed as a Rebel lion. Forced to flee into hiding, she nevertheless convinced several legions of soldiers to join her. Their defection cost the Ministry severely in both personnel and materiel. Although committed to diplomacy, Charlotte will not hesitate to use deadly force to achieve the aim of bringing lasting peace to her people.",
   "Companion": "Feng Mian",
   "Gender": "Female",
   "Notes": "",
   "Starting": true,
   "Can recruit?": true,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 305
 },
 {
   "Name": "Chloe",
   "SW Expy": "Mon Mothma",
   "Affiliation": "Rebel Lions",
   "Image": "lion-chloe",
   "Clan": "Lion",
   "Diplomacy": 90,
   "Combat": 10,
   "Espionage": 20,
   "Leadership": 90,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Chloe, a natural-born leader, worked in the Ministry diplomatic corps until her defection to the Rebel Lions. While in the diplomatic corps, she developed a friendly rivalry with Onni, in which she would try to resolve fracticious problems with her diplomatic skill before Onni could bring his combat skills to bear.\nJaded from the tyrannical reign of Shu-fen's father, Chloe left the Ministry with a contingent of people, joining the rebels and giving them much needed strength and recognition. Prior to Chloe's defection, the rebels were a scattered bunch of malcontents. Under her leadership, they are a forged weapon cutting to the heart of the Ministry.\nA long-time childhood friend of Shu-fen's, no one could have foreseen her treachery, and no one was more upset about it than Shu-fen.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 210
 },
 {
   "Name": "Daria",
   "SW Expy": "Jan Dodonna",
   "Affiliation": "Rebel Lions",
   "Image": "lion-daria",
   "Clan": "Lion",
   "Diplomacy": 70,
   "Combat": 20,
   "Espionage": 10,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Daria started the Rebel lions against Shu-fen's father with Charlotte, and barely held on for several years until Chloe joined up, bringing supplies, people, and expertise to the fledgling rebellion. Too old now to physically oppose the Ministry, Daria covertly travels through Ministry lands, gathering support for her cause. Although not looking forward to it, Daria expects that she'll die a martyr, so she cultivates a spiritual presence, hoping to buoy her followers to victory should she die before overthrowing the Ministry.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": true,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 170
 },
 {
   "Name": "Diana",
   "SW Expy": "-",
   "Affiliation": "Rebel Lions",
   "Image": "rat-diana",
   "Clan": "Rat",
   "Diplomacy": 10,
   "Combat": 10,
   "Espionage": 90,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Diana is an informant and a spy who offers her services exclusively to the Rebel lions after her father was killed in Shu-fen's coup. Unassuming, she finds it easy to blend into the background and go unnoticed. Diana was sent on a high-priority mission by Chloe herself, and disappeared into Ministry lands.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "Mission-gained character",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "2.5%",
   "Mission": null,
   "Sum of stats": 120
 },
 {
   "Name": "Lucia",
   "SW Expy": "Bren Derlin",
   "Affiliation": "Rebel Lions",
   "Image": "hyena-lucia",
   "Clan": "Hyena",
   "Diplomacy": 30,
   "Combat": 70,
   "Espionage": 30,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "When the Rebel lions approached the Hyena clan for recruitment, Lucia joined on the spot, bringing her family and most of her extended family with her. Now a leader of the Hyenas in the Rebel lions, Lucia organizes raids into the heart of the Ministry lands, relying on her group of Hyena clan members to pull off the dangerous sorties.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 200
 },
 {
   "Name": "Nareh",
   "SW Expy": "Syub Snunb",
   "Affiliation": "Rebel Lions",
   "Image": "toad-nareh",
   "Clan": "Toad",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 50,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Nareh taught Toad clan martial arts as a Guard instructor, but was relieved of duty when students overwhelmingly chose Lion martial arts instead, leaving her without pupils. When approached by the Rebel lions, Nareh joined the cause to teach as she used to, and to a more enthusiastic audience.\nAadya, her lifelong friend, knows of her political leanings and vociferously tries to convince her to leave the Rebel lions before she's caught on the losing side of a war.",
   "Companion": "Aadya",
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 140
 },
 {
   "Name": "Nozomi",
   "SW Expy": "Hiram Drayson",
   "Affiliation": "Rebel Lions",
   "Image": "monkey-nozomi",
   "Clan": "Monkey",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 20,
   "Leadership": 30,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Nozomi is a wanderer, making her way from village to village finding guard duty and bounty hunting jobs as able. A competent fighter, Nozomi's true talents lay in field survival. She has spent weeks in the harshest of Ministry lands and come out none the worse for wear. Nozomi sympathized with the Rebel lions for quite some time before joining up.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "2.5%",
   "Mission": null,
   "Sum of stats": 130
 },
 {
   "Name": "Ósk",
   "SW Expy": "Chewbacca",
   "Affiliation": "Rebel Lions",
   "Image": "bear-osk",
   "Clan": "Bear",
   "Diplomacy": 10,
   "Combat": 90,
   "Espionage": 70,
   "Leadership": 20,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Ósk couldn't have expected that she'd one day fight alongside infamouse rebels, but now a part of the Rebel lions, she couldn't imagine it any other way. When Ró saved her life in a daring avalanche rescue, Ósk's sense of gratitude compelled her to stay by Ró's side and protect her from danger as able. A true friendship has arisen between the two, and now that they've pulled each other out of more trouble than either can remember, they are rarely seen apart.",
   "Companion": "Ró",
   "Gender": "Female",
   "Notes": "",
   "Starting": true,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 190
 },
 {
   "Name": "Panagiota",
   "SW Expy": "Vanden Willard",
   "Affiliation": "Rebel Lions",
   "Image": "lion-panagiota",
   "Clan": "Lion",
   "Diplomacy": 70,
   "Combat": 10,
   "Espionage": 10,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Separated from her sister Ha Yoon at birth, Panagiota does not know her true parentage or family history. Raised in the Badlands, Panagiota does not suffer from an overabundance of loyalty to the broken Ministry that has failed to alleviate the scourges the Badlands face. Recruited personally by Chloe, Panagiota has single-handedly swayed entire villages to support the Rebel lions.",
   "Companion": "Ha Yoon",
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 160
 },
 {
   "Name": "Ró",
   "SW Expy": "Han Solo",
   "Affiliation": "Rebel Lions",
   "Image": "cheetah-ro",
   "Clan": "Cheetah",
   "Diplomacy": 10,
   "Combat": 80,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Ró was a common criminal before joining the Rebel lions. Using her Cheetah clan martial practices to live on the streets, Ró survived by pickpocketing and stealing what she needed to live. Cast out of more villages than she'd like to admit, Ró befriended Ósk and the two of them move from village to village, taking on jobs that are generally considered \"outside\" the law.",
   "Companion": "Ósk",
   "Gender": "Female",
   "Notes": "",
   "Starting": true,
   "Can recruit?": true,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 170
 },
 {
   "Name": "Setayesh",
   "SW Expy": "Arhul Narra",
   "Affiliation": "Rebel Lions",
   "Image": "hyena-setayesh",
   "Clan": "Hyena",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 50,
   "Leadership": 50,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Setayesh developed a sub-type of the Hyena martial art, and uses it to increased effect when fighting against the Guard. Setayesh has no great love for the Ministry, but no great animosity, either. Her decision to join the Rebel lions was entirely based on Lucia's decision.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 180
 },
 {
   "Name": "Sofia",
   "SW Expy": "Borsk Fey'lya",
   "Affiliation": "Rebel Lions",
   "Image": "camel-sofia",
   "Clan": "Camel",
   "Diplomacy": 80,
   "Combat": 10,
   "Espionage": 20,
   "Leadership": 80,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Sofia, like many of the Camel clan, has learned how to survive in the harshest extremes of the Ministry. Raised in the Badlands, Sofia is truly a woman of the people and inspires a loyal following among those in the most neglected reaches of the Ministry. Chloe chose Sofia for recruitment for her natural charm and diplomatic skills, knowing she'd need them to sway people to her cause.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 190
 },
 {
   "Name": "Tamar",
   "SW Expy": "Kaiya Adrimetrum",
   "Affiliation": "Rebel Lions",
   "Image": "hippo-tamar",
   "Clan": "Hippo",
   "Diplomacy": 20,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 20,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Tamar served in Shu-fen's family quarters and endured the corruption of the house until the Rebel lions' spy network contacted her. Until Shu-fen's coup against her father, Tamar passed along Ministry information to the Rebel lions. With Shu-fen's father deposed, Tamar was turned out with the rest of the household, and came to live with the Rebel lions permanently.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 180
 },
 {
   "Name": "Ying Yue",
   "SW Expy": "Afyon",
   "Affiliation": "Rebel Lions",
   "Image": "gorilla-ying-yue",
   "Clan": "Gorilla",
   "Diplomacy": 50,
   "Combat": 50,
   "Espionage": 50,
   "Leadership": 50,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Ying Yue was unfairly turned away from Ministry service, owing to not being from the \"right\" clan. Angered, she took her talents to the Rebel lions who immediately put her to good use. ",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "3%",
   "Mission": null,
   "Sum of stats": 200
 },
 {
   "Name": "Zahra",
   "SW Expy": "Talon Karrde",
   "Affiliation": "Rebel Lions",
   "Image": "cat-zahra",
   "Clan": "Cat",
   "Diplomacy": 70,
   "Combat": 50,
   "Espionage": 70,
   "Leadership": 70,
   "Oversee": true,
   "Research": "facility",
   "Encyclopedia": "Zahra cannot stand the Lion clan's attitude that other feline clans are \"lesser cat\" clans. Her resentment of her treatment at the hands of those in the Lion clan were what drew her to rebel against the Ministry in the first place. Now that Zahra was joined by Chloe and other lions, the rebellious group is named the Rebel lions, much to Zahra's dismay. She barely tolerates Chloe, Charlotte, and the other lions, but knows that their strength in numbers is what is keeping the rebel group alive.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 260
 },
 {
   "Name": "Zeynep",
   "SW Expy": "-",
   "Affiliation": "Rebel Lions",
   "Image": "rabbit-zeynep",
   "Clan": "Rabbit",
   "Diplomacy": 10,
   "Combat": 10,
   "Espionage": 10,
   "Leadership": 10,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Zeynep's training as a saboteur was never in an academic setting; instead, Zeynep has been raiding convoys and destroying bridges since her violent youth in the Badlands. Living on the outskirts of society didn't bring in enough for her family to survive, and when they were turned away by the corrupt Ministry, Zeynep took matters into her own hands.",
   "Companion": null,
   "Gender": "Female",
   "Notes": "Mission-gained character: After her rescue, she slowly gains stats to 10, 70, 70, 50",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 40
 },
 {
   "Name": "Aarav",
   "SW Expy": "Ma'w'shiye",
   "Affiliation": "Rebel Lions",
   "Image": "lizard-aarav",
   "Clan": "Lizard",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Aarav was a body guard for Do Yoon's caravans, keeping the goods safe from bandits and other ne'er-do-wells on the roads between villages. When Do Yoon started exclusively dealing with the Rebel lions, Aarav looked the other way.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 160
 },
 {
   "Name": "Do Yoon",
   "SW Expy": "Huoba Neva",
   "Affiliation": "Rebel Lions",
   "Image": "lizard-do-yoon",
   "Clan": "Lizard",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 30,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Do Yoon owns a caravan of wagons and has shipping contracts between several villages. When Dragana tried to nationalize his business, Do Yoon pled his case before the judges. Realizing that the courts were a Ministry sham, Do Yoon took his caravan and disappeared into the Rebel lions' territory, where he still owns his business. Now with a price on his head, Do Yoon works with the Rebel lions, hopeful for their victory so that life can return to normal for him.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 120
 },
 {
   "Name": "Elchin",
   "SW Expy": "Tura Raftican",
   "Affiliation": "Rebel Lions",
   "Image": "cougar-elchin",
   "Clan": "Cougar",
   "Diplomacy": 20,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 20,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Elchin served in the Guard in the Northlands until the Massacre of Green Grove village where his parents were killed. Upon hearing the news, Elchin sought out the Rebel lions and petitioned to join them, intent on avenging his family's deaths. Although he'd be happy if the Ministry fell, his true target is Logan, the man who perpretrated the massacre.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 180
 },
 {
   "Name": "Emil",
   "SW Expy": "Carlist Rieekan",
   "Affiliation": "Rebel Lions",
   "Image": "hyena-emil",
   "Clan": "Hyena",
   "Diplomacy": 30,
   "Combat": 70,
   "Espionage": 20,
   "Leadership": 70,
   "Oversee": true,
   "Research": "troop",
   "Encyclopedia": "Emil is Lucia's brother, and joined the fight against the Ministry with her. Running point on many of Lucia's mission, Emil is a worthy combatant and an excellent battlefield leader.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 190
 },
 {
   "Name": "Feng Mian",
   "SW Expy": "Luke Skywalker",
   "Affiliation": "Rebel Lions",
   "Image": "horse-feng-mian",
   "Clan": "Horse",
   "Diplomacy": 85,
   "Combat": 80,
   "Espionage": 80,
   "Leadership": 20,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Feng Mian was separated from his family and has been raised in the Horse clan as long as he can remember. He holds to the Horse clan's bearing of being headstrong and independent. Feng Mian was readying to enter the Academy when he ran afoul of a Ministry plot on the outskirts of his village, the Scalded Lands village. Soon after he joined the Rebel lions.",
   "Companion": "Charlotte",
   "Gender": "Male",
   "Notes": "",
   "Starting": true,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 265
 },
 {
   "Name": "Gabriel",
   "SW Expy": "Gial Ackbar",
   "Affiliation": "Rebel Lions",
   "Image": "crab-gabriel",
   "Clan": "Crab",
   "Diplomacy": 70,
   "Combat": 50,
   "Espionage": 10,
   "Leadership": 80,
   "Oversee": true,
   "Research": "ship",
   "Encyclopedia": "Gabriel has spent his life in the field of civil engineering, making vehicles for caravans and fleets alike. He reluctantly agreed to help Chloe's Rebel lions by making war machines instead of his typical work.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 210
 },
 {
   "Name": "Habib",
   "SW Expy": "Lando Calrissian",
   "Affiliation": "Rebel Lions",
   "Image": "jackal-habib",
   "Clan": "Jackal",
   "Diplomacy": 70,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 70,
   "Oversee": true,
   "Research": "facility",
   "Encyclopedia": "Habib is a connected man who earned each of those connections personally. Although flippantly charming, Habib has an incredible intellect and an instinct for business. Habib has worked with Ró on several illicit jobs and considers her a close friend. When Ró started doing jobs for the Rebel lions, Habib's curiousity pushed him to look into it, and he hasn't left since.",
   "Companion": "Ró",
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "10%",
   "Mission": null,
   "Sum of stats": 280
 },
 {
   "Name": "Jose",
   "SW Expy": "Crix Madine",
   "Affiliation": "Rebel Lions",
   "Image": "hyena-jose",
   "Clan": "Hyena",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 70,
   "Oversee": true,
   "Research": "troop",
   "Encyclopedia": "Jose joined the Rebel lions with his friend Kungawo before Lucia and her family, but immediately fell under her leadership as soon as she joined. A man given to much levity, Jose is a wise-cracking loud-mouth who can be counted on to be the last at the bar each evening and the first to rush into battle each mission.",
   "Companion": "Kungawo",
   "Gender": "Male",
   "Notes": "If the companion dies, switches sides",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 220
 },
 {
   "Name": "Kungawo",
   "SW Expy": "Garm Bel Iblis",
   "Affiliation": "Rebel Lions",
   "Image": "rabbit-kungawo",
   "Clan": "Rabbit",
   "Diplomacy": 70,
   "Combat": 30,
   "Espionage": 70,
   "Leadership": 70,
   "Oversee": true,
   "Research": null,
   "Encyclopedia": "Kungawo joined the Rebel lions after the Massacre of the Green Grove village where he barely escaped with his life. Convincing Jose to join as well, the odd pair of friends are typically seen together, even though Kungawo does not follow Lucia but Jose does.",
   "Companion": "Jose",
   "Gender": "Male",
   "Notes": "If the companion dies, switches sides",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 240
 },
 {
   "Name": "Nian Zhen",
   "SW Expy": "Wedge Antilles",
   "Affiliation": "Rebel Lions",
   "Image": "wolf-nian-zhen",
   "Clan": "Wolf",
   "Diplomacy": 20,
   "Combat": 70,
   "Espionage": 50,
   "Leadership": 70,
   "Oversee": true,
   "Research": "ship",
   "Encyclopedia": "Nian Zhen founded New Green Grove in the Gravelands after the Massacre of Green Grove by Logan, where Nian Zhen lost her entire cadre of soldiers. Barely escaping himself, Nian Zhen continued his uprising by joining the Rebel lions and offering them quarters in New Green Grove. Nian Zhen was instrumental in the Ministry's defeat at the Battle of New Green Grove in which he led the charge to destroy the Fire Ballista before it could burn the village to the ground.",
   "Companion": "Feng Mian",
   "Gender": "Male",
   "Notes": "",
   "Starting": true,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 210
 },
 {
   "Name": "Oleksandr",
   "SW Expy": "-",
   "Affiliation": "Rebel Lions",
   "Image": "chicken-oleksandr",
   "Clan": "Chicken",
   "Diplomacy": 70,
   "Combat": 10,
   "Espionage": 30,
   "Leadership": 70,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Oleksandr holds himself apart from the Ministry, despite their oft-repeated attempts to award him with an official diplomatic post. Although a gifted orator, Oleksandr has seldom publicly used his gifts, instead remaining aloof to the politics surrounding him. Only after much persuasion are his passions ignited.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "Mission-gained character",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 180
 },
 {
   "Name": "Oliver",
   "SW Expy": "Adar Tallon",
   "Affiliation": "Rebel Lions",
   "Image": "boar-oliver",
   "Clan": "Boar",
   "Diplomacy": 10,
   "Combat": 20,
   "Espionage": 20,
   "Leadership": 70,
   "Oversee": false,
   "Research": "facilities, ship, troops",
   "Encyclopedia": "Oliver teaches at the Academy and secretly works with the Rebel lions by passing on new projects and technologies to them. He fears for his life if he were found out, but sides with the Rebel lions' philosophy. He hopes for a peaceful resolution to the conflict between the Rebel lions and the Ministry, and so he weaponizes the Rebel lions in order ot strengthen them just enough for a stand off between them.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 120
 },
 {
   "Name": "Omar",
   "SW Expy": "Judder Page",
   "Affiliation": "Rebel Lions",
   "Image": "cat-omar",
   "Clan": "Cat",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 30,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Any reasons Omar has for joining the Rebel lions he has kept to himself. A quiet and solitary man by nature, Chloe was surprised when he came to her, but gladly accepted his help and expertise. Omar has proven dependable in a fight, and Chloe has relied on him time and time again to pull off dangerous missions.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 180
 },
 {
   "Name": "Santiago",
   "SW Expy": "Mazer Rackus",
   "Affiliation": "Rebel Lions",
   "Image": "snake-santiago",
   "Clan": "Snake",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Santiago is a cold-blooded fighter, and doesn't shy away from brutality or unfair fights. He was one of the first people that Chloe approached for recruitment into the Rebel lions, as she knew he would do whatever it took to win at whatever the cost.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 160
 },
 {
   "Name": "Somchai",
   "SW Expy": "Sarin Virgilio",
   "Affiliation": "Rebel Lions",
   "Image": "hyena-somchai",
   "Clan": "Hyena",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 60,
   "Leadership": 30,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Somchai joined the Rebel lions with Lucia, and is one of the only people to know why Lucia joined as quickly and whole-heartedly as she did, and Somchai agrees completely with Lucia's philosophy on the matter. A vigilant follower, Somchai prefers combat to espionage, but excels at both and will go where Lucia directs him.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 170
 },
 {
   "Name": "Yerasyl",
   "SW Expy": "Orrimaarko",
   "Affiliation": "Rebel Lions",
   "Image": "cow-yerasyl",
   "Clan": "Cow",
   "Diplomacy": 10,
   "Combat": 70,
   "Espionage": 70,
   "Leadership": 10,
   "Oversee": false,
   "Research": null,
   "Encyclopedia": "Yerasyl was a member of the Guard for years before defecting to the Rebel lions. The corrupt policies of the previous administration hurt Golden Wheat village where Yerasyl and his family lived. Realizing that he was supporting the corrupt government, Yerasyl defected with Chloe, bringing a substantial number of the Cow clan with him.",
   "Companion": null,
   "Gender": "Male",
   "Notes": "",
   "Starting": false,
   "Can recruit?": false,
   "Failure Chance": "5%",
   "Mission": null,
   "Sum of stats": 160
 }
]